{
    "corte_de_cabello": [
        {
            "id": 1,
            "nombre": "Corte de pelo Clásico",
            "descripcion": "Corte de cabello estándar para hombres, Adaptamos tus necesidades a un servicio puro y exclusivo, dándote los mejores resultados mediante el uso de diferentes técnicas, tradicionales o más novedosas incluyendo secado y peinado con productos de fijación.",
            "precio": 15
        },
        {
            "id": 4,
            "nombre": "Corte Infantil",
            "descripcion": "Corte de cabello para niños menores de 12 años, un corte de pelo lúdico para los más pequeños supone mejores resultados.",
            "precio": 12
        },
        {
            "id": 4,
            "nombre": "Afeitado con Ritual",
            "descripcion": "Relajante masaje con vapor y aromas. El arreglo o afeitado se realiza de forma tradicional con navaja y toalla caliente/fría para un acabado perfecto.",
            "precio": 12
        }
    ],
    "corte_de_barba": [
        {
            "id": 3,
            "nombre": "Corte de Barba",
            "descripcion": "Diseños y formas que le darán mejor aspecto a tu barba, sacándole mayor partido de una manera incomparable. Incluye: arreglo de la barba, perfilado y aplicación de productos como after shave, aceite o fijación.",
            "precio": 10
        },
        {
            "id": 7,
            "nombre": "Corte Especializado en Bigote",
            "descripcion": "Domina tu estilo con nuestro exclusivo servicio de corte de bigote. Dale forma a tu personalidad con precisión y elegancia.Haz que tu bigote sea el centro de atención con nuestro experto servicio de corte.",
            "precio": 8
        },
        {
            "id": 2,
            "nombre": "Afeitado clásico",
            "descripcion": "Afeitado con navaja y toallas calientes, relajación completa, ayuda con la irritacion de vellos.",
            "precio": 20
        }
    ],
    "otros_servicios": [
        {
            "id": 3,
            "nombre": "Masaje Exfoliante Facial",
            "descripcion": "Combinamos el vapor de ozono con nuestra crema exfoliante y el masajeador facial para limpiar las impurezas del rostro, reduciendo la grasa y las células muertas aumentado así la suavidad facial.",
            "precio": 25
        },
        {
            "id": 5,
            "nombre": "Hidratación facial",
            "descripcion": "Tratamiento facial de aguacate y magnesio para hidratar la piel, aporta vitalidad a la piel, mas joven y sin imperfecciones, .",
            "precio": 25
        },
        {
            "id": 6,
            "nombre": "Color de pelo",
            "descripcion": "adecuado para hombres que quieren lucir geniales pero aún así ordenados.Confía en nuestros estilistas expertos para aplicar colores de pelo de alta calidad de manera precisa y profesional",
            "precio": 40
        }
    ]
}
